@extends('layouts.tosoapp')

@section('title',' 買取対象商品')

@section('content')

<h3>買取対象商品</h3>
<p>
    買取対象は基本的にJANコード（バーコード）が付されている本・ゲーム・CD・DVDすべてです。
</p>
<p>
    また、単行本コミックは全巻揃っているもののみ買取対象です（セット特別価格にて買取します）。
</p>

<h3>買取対象外商品の取扱い</h3>
<p>
    買取対象外の商品が送付された場合は当店にて無料引き取りか、着払いにて返送となります（無料返送は価格がついたもののみ適用します）。
</p>
<p>
    対象外商品は「20点以上で送料無料」にカウントしませんので、ご注意ください。<br>
    たとえば21点を送った場合、すべて対象商品ですと送料無料が適用されますが2点雑誌類がありますと送料無料を適用しません。
</p>

<h3>買取対象外</h3>
<p>
    以下の商品は、買取対象外です。<br>
</p>
<p>
    ・雑誌類<br>
    ・新聞類<br>
    ・辞典類<br>
    ・成人向け商品<br>
    ・古書（＝ISBNがふられていない）<br>
    ・全巻揃っていない単行本コミック<br>
    ・コンビニコミック（廉価版コミック）<br>
</p>

<h3>コンディションによる買取対象外</h3>
<p>
    ・痛みが激しい<br>
    ・書き込みページが半分を占める<br>
    ・タバコなどの強い臭いが付着している
</p>
<p>
    などによっても買取対象外となる場合があります。
</p>






@endsection