@extends('layouts.tosoapp')

@section('title','トップページ')

@section('content')
<div class="container">
    <p>
        とそブックスでは、配送料無料（20点以上）、価格にご満足いただけない場合の返送料無料で、安心の本、ゲーム、CD、DVDの高価買取を承っております。

        かさばり、処分方法に困るメディア商品ですが、ひとまとめに売ってすっきりしませんか？

        当店では簡単・安心・高価な買取を行っております。ぜひご利用ください。
    </p>
    <h2>1．段ボールにつめる</h2>
    <p>
        商品を段ボールにつめ、初回ご利用の場合は本人確認書類のコピーを同封します。詳しく
        ※送付前にめやすの買取額を知ることもできます。WEB査定フォーム　LINE査定
    </p>
    <h2>2．フォームに入力</h2>
    <p>
        フォームに入力します。ヤマト運輸様に集荷手配いたします。ご自宅にて集荷ドライバーに段ボールを渡します。詳しく
    </p>
    <h2>3．入金！</h2>
    <p>
        査定完了後Eメールにてレポートを送信します。レポートメールに返信いただき了承確認（返送商品をご指定）とし、入金を開始します。詳しく
    </p>
</div>
@endsection